Repository: bDeLune/Billiar-Breath
Catalog: PEP-APP/*.lproj/Localizable.strings
Languages: nl

source: Enter a username
nl: dlEnter a username

source: Delete User ' %@ '
nl: dlDelete User ' %@ '

source: Field has been left blank
nl: dlField has been left blank

source: Enter username
nl: dlEnter username

source: Error
nl: dlError

source: Sorry, that user already exists
nl: dlSorry, that user already exists

source: Sorry, user does not exist, try signing up instead
nl: dlSorry, user does not exist, try signing up instead

source: OK
nl: dlOK

source: Registration Complete!
nl: dlRegistration Complete!

source: Login-Button-Login
nl: Login-Button-Login-NL

source: Login-Button-Signup
nl: Login-Button-Signup-NL

# externalURLButton
source: BUTTON-OnlineManual-ENG
nl: BUTTON-OnlineManual-NL

# manualURL
source: https://www.groovtube.nl/en/pepappmanual/
nl: https://www.groovtube.nl/pepappmanual/

# InfoBackground
source: InfoBackground-ENG
nl: InfoBackground-NL

source: Delete User
nl: dlDelete User

source: Confirm
nl: dlConfirm

source: Data
nl: dllData

source: Cancel
nl: dlCancel

source: No Data for this user yet
nl: dlNo Data for this user yet
